const text: string = `оролдох
ялах
ялагдах
өн дэвжих, өсөх, ургах
болох
түр завсарлах
үргэлжлүүлэх
эндүүрэх, алдаа гаргах
бууж өгөх
зохих гавьяагаа хүртэх
зохион бичих
нээх
эсэргүүцэх
бүтээх
хэлбэрт оруулах
нэгтгэх
шивэх
баглах
үйлдэл хийх
цээжээр зохиох
зураглан үзүүлэх
дизайн гаргах
редакторлах, эвлүүлэх
оршин, байх
байх
тайвшрах
үлдэх
хүлээх
амрах
мөрөөдөх
хайрлах
үзэн ядах
хүсэх, шаардах
найдах, найдвар
мэдрэх
хүсэх, мөрөөдөх
дуртай байх
дургүй байх
маргалдах
уулзах
туслах
урих
итгэх
санах
төвөг удах
үл ойшоох
татгалцах
уучлах
доромжлох
дэмжих
хүлээн зөвшөөрөх
зугаацуулах
дургүй хүргэх
гэнэт баярлуулах
гуйх, санаанд тааруулах
нээлттэй, онгойлгох
хаалттай
хөнгөн
хүнд
нойтон
наалддаг
эвдэрхий
хуурамч
жинхэн
хэврэг
үнэтэй
сайн чанартай
шинэлэг
бат бөх
чөлөөтэй
сайн мэддэг, алдартай
үл мэдэх, хэний ч мэдэхгүй
үл таних
жирэмсэн
егөөтэй
бодолтой
бодлогогүй
сэтгэхүйн, оюунлаг, сэхээтэн
авьяаслаг
олонд хүрсэн, нэрд гарсан
нэрд гараагүй
гол, чухал
нэмэлт
холилдсон
онцгой
бусад
чадалтай
хэтэрхий, туйлын
зөвхөн
хоёр дахин
гурав дахин
нийт
дунд
илүү, нэмэлт
хязгааргүй
чанга
бэлэн
ердий
нийгмийн
умардын
өмнөдийн
дорнын
өрнийн
төвийн
дэлхийн
бүх дэлхийн
харь гарагийн
өргөн уудам
нуугдмал
дэлгэрэнгүй
дараалсан
түгээмэл
харьцангүй
нэгдмэл
дунд зэрэг
маш чухал
үнэлүүштэй
оновчтой
нэр хүндтэй
азтай
азгүй
хол
ойр, хаах
нүдээр харж болох
үл харагдах
ерийн, ердийн
ер бусын
бодит
хийсвэр
боломжтой
боломжгүй
үр дүнтэй
үр дүнгүй
энгэр, нүүрэн тал
ар, ар тал
шингэн
хатуу
нэгдсэн
салангад
тогтвортой
тогтворгүй
яг нарийн
нарийн бус
хэрэгтэй
хэрэггүй
албан ёсны
албан бус
үндэсний
олон улсын
үргэлж
ихэвчлэн
байн байн
заримдаа
ховор
хэзээ ч үгүй
хааяа
өмнө
дараа
дөнгөж сая
аль хэдийнээ
саяхан
удахгүй
өнөө цагт
энд
тэнд
хаа нэгтээ
хаа сайгүй
өөр нэг газар
сайн
муу
амархан
баараггүй
түргэн
уужуухан
шулуун
ерөнхийдөө
бараг
илэрхий, тодорхой
хялбархан
шударгаар
аз жаргалтайгаар
үзэмж төгсөөр
сэмхэн
чангаар
хагас дутуу
автоматаар
амжилттай
үнэнчээр
зүй ёсоор
тайвнаар
бахархалтайгаар
хүчээр
үр дүнтэй
бүрэн
жам ёсоороо
үр бүтээлтэйгээр
маш сайн
гэнэтийн
илүү
хамгийн их
бага
хамгийн бага
шиг
маш
мөн, бас
бараг
хэдий боловч
түүнээс гадна
юутай ч
магадгүй
миний
тэр эрэгтэйн
чиний, та нарийн
тэр эмэгтэйн
үүний
бидний
тэдний
би өөрөө
чи өөрөө
тэр эрэгтэй өөрөө
тэр эмэгтэй өөрөө
тэр өөрөө
өөрсдөө
бид өөрсдөө
тэд өөрсдөө
-д
дээр
доор
дээд талд
доод талд
дамжин өнгөрөх
турш
хүртэл
учир нь
-магц
зуур, хооронд
тиймээс
энэ
тэр
эдгээр
тэдгээр
аль нэг нь
аль нь ч
хоёулаа
бүр
эрэгтэй хүн
эмэгтэй хүн
эрэгтэй хүүхэд
эмэгтэй хүүхэд
найз
хамт ажиллагч
танихгүй хүн
найз залуу
найз охин
уулзах
хүн
хүн төрөлтөн
ноён
хатагтай
нярай хүүхэд
хүүхэд
өсвөр насны хүүхэд
насанд хүрсэн хүн
төрсөн өдөр
урилга
бэлэг
галын наадам
баяр ёслол
тэмдэглэх
идэвхтэй
нөхөрсөг
хөгжилтэй
сайхан сэтгэлтэй
ухаантай, ухаалаг
үнэнч шударга
тэвчээртэй
алиа
эелдэг
яриа
залхуу
ичимхий
идэвхгүй
шуналтай
эв хавгүй
зальтай
эелдэг бус
атаархуу
хөөрхөн
өндөр
эгдүүтэй
царай муутай
үзэсгэлэнтэй
тарган
туранхай
цэмцгэр
назгай, салан задгай
өлссөн
цангасан
ядарсан
толгой эргэсэн
унтаж байгаа
сэрүүн
эрч хүчтэй
хөлстэй
туйлдсан
эрүүл, эрүүл сэтгэлгээтэй
аз жаргалтай
уйтгар гунигтай
тайван
сандарсан
ууртай
гунигтай
баяртай, баяр хөөртэй
айсан
эргэлзсэн
итгэлтэй
нөхөрлөл
атаархал
үнэн
худал
цамц
юбка
ноосон цамц
өмд
пальто
хувцас
подволк
эмэгтэй нэмгэн цамц
жинсэн өмд
шорт
оймс
стиль, хэв маяг
гоёлын гутал
гутал
сандаал
углааш
гутал
резинэн углааш
эрхтэн
зүрх
уушиг
ходоод
цус
хоолой
элэг
гэдэс дотор
бөөр
шүлс
дотоод
яс
булчин
араг яс
арьс
идэх
уух
суух
үсрэх
харах
унтах
үйл хөдлөл
үзэх, харах
өгөх
унших
бичих
уйлах
инээмсэглэх
байшин, гэр
орон сууц
зуслангийн байшин
ордон
өрөө
зочны өрөө
унтлагын өрөө
угаалгын өрөө
гал тогоо
коридор
зоорь, дарсны зоорь
хувцас угаах өрөө
саун
ор
буйдан
сандал
ширээ
гэрэл, чийдэн
толь
ширээ, бичгийн ширээ
түшлэгтэй сандал
авдар
хүүхдийн ор, бүүвэлдэг ор
хивс
хөшиг
ваар
лаа
цагаан хэрэглэл
орны даавуу
хөнжил
дэр
дэрний уут
алчуур
хаалга
цонх
хана
шал
талбай
цахилгаан шат
дээвэр
тагт
нэг давхрын тагт
хаалгны хонх
зүлэг
хашаа
цэвэр
бохир
тухтай
тансаг
дэлгүүр
зах
супермаркет
тоглоомын дэлгүүр
талх нарийн боовны газар
номын дэлгүүр
махны дэлгүүр
цэцгийн дэлгүүр
лангуу
хөргөгч
цаг
индүү
зургийн аппарат
угаалгын машин
сэнс
тоос сорогч
плитка, цахилгаан зуух
шарах шүүгээ
тооны машин
зай
цэнэглэгч
аяга
шилэн аяга
халбага
сэрээ
хутга
таваг
сэнжтэй аяга
лонх
шилэн сав
домбо
данх
хайрцаг
сойз, дайх гаргах
зөөлөн хөвсгөр резин
шүүр
шалны мод
хувцасны хавчаар
сагс
хогийн сав
үзэг
харандаа
баллуур
шугам
цаас
шохой
тосон харандаа
цавуу
хайч
усан будаг
дэвтэр, дасглын дэвтэр
сонин
сэтгүүл
ил захидал
газрын зураг
толь бичиг
нэвтэрхий толь
сурах бичиг
давтлага хийх дэвтэр
тоглоом
хүүхэлдэй
цаасан шувуу
агаарын бөмбөлөг
тоглоомон бамбарууш
живх
соосог
энгэрэвч
шажигнадаг тоглоом
чихмэл тоглоом
тос, цөцгий, гоо сайхны тос
уруулын будаг
сүрчиг
пудр
үнэр дарагч, хөлс дарагч
гоо сайхны будаг
лосьон, гоо сайхны будаг цэвэрлэгч
сормуусны будаг
хацар өнгөлөгч
үсний лаак
нойтон салфетка
нэмэх тэмдэг
хасах тэмдэг
хуваах тэмдэг
үржих тэмдэг
тэнцүүгийн тэмдэг`;

export default text;
