const text:string = `хайр
анхаарал халамж
айдас
уурлах, эгдүүцэх
мэдрэмж
баяр хөөр
ичингүйрэх
дарамт
аз жаргал
зовлон гамшиг
сайн
муу
хялбар
хүнд хэцүү
чухал
чухал биш
үзэл бодол
зөв
буруу
энгийн
төвөгтэй
сонин
цүнх
малгай
бүс
бөгж
ороолт
зангиа
түрийвч
бээлий
ээмэг
үүргэвч
шүхэр
гоо сайхны салон
сам, самнах
үсний сам
үсний сэнс
оёдолчид, оёдлын газар
товч
цахилгаан
халаас
зүү
даавуу
толгой
чих
нүд
хамар
ам
нүүр
дух
хацар
хамрын нүх
уруул
хэл
эрүү
бие
хүзүү
гар
хөл
хуруу
гарын шуу
мөр
тохой
хөл
өвдөг
гэдэс
саван
шүдний оо
шүдний сойз
ариун цэврийн цаас
шүршүүрийн саван
шүд цэвэрлэх утас
багаж
алх
хадаас
шийдэнгийн шил
сургууль
сурагч
хичээл
самбар
хичээлийн танхим
хичээлийн хуваарь
завсарлага
шалгалт
номын сан
гуанз
хүүхдийн цэцэрлэг
сурах
нар
сар
тэнгэр
од
гариг
дэлхий
хойд зүг
өмнө зүг
зүүн зүг
баруун зүг
үг
үе
үсэг, захиа
цагаан толгой
хэл
багш
эмч
сувилагч
жолооч
эмэгтэй жүжигчин
тогооч
цэцэгчин
далайчин
ажилтан
фермер
зөөгч
алиалагч
инженер
цагийн багш
тагнуул
барилгачин
илбэчин
номын санч
албан өрөө
дарга
цалин
завгүй
ажиллах
ажил, бизнес
үйлчлүүлэгч
үйлдвэр
банк
мөнгө
мөнгөн дэвсгэрт
зоос
төлөх
текст
шүлэг
өгүүлэл
үлгэр
зохиолч
уран зохиол
мөр
бадаг
уншигч
ном
гарчиг
хавтас
хуудас
сэдэв
бүлэг
агуулга
гол утга санаа
хөгжим
дуу
дуу чимээ
дуулах
нот
хэмнэл
дуу хоолой
ая
дууны түвшин
бүүвэй
урлаг
зураг
уран баримал
зурах, хайнцах, тэнцэх
урлагийн бүтээл
хөрөг зураг
будгийн багс
өнгөөр будах
дагина
одой нүн
лусын дагина
ганц эвэрт
ид шид
шулам
сүнс
гайхамшиг
кино театр
кино
дэлгэц
инээдмийн кино
хүүхэлдэйн кино
супэр баатар
найруулагч
баримтат кино
театр
жүжиг, тоглох
балет
тасалбар
тайз
үзүүлбэр, үзвэр, шоу, үзүүлэх
дүр
баг
бүжиг, бүжиглэх
сонирхол
нэхмэл
шавар эдлэл
усан дээгүүр гулгах
жуулчин
амралт
аялах
аялал, багц аялал
жуулчлал
тээш
далайн эрэг
элс
наранд шарах
нарны гэрэл
элсэн цайз
давалгаа
лагерь
майхан
түүдэг гал
аяны хөнжил
тоглоом
шатар
эвлүүлдэг тоглоом
нүх шахах
үгийн сүлжээ
даам
хөлөгт тоглоом
хашлагатай элс
дүүжин
дүүжин даажин
гулсуур
цасан хүн
тоглоомын талбай
галзуу хулгана
бие тамирын заал
дасгал
дасгал сургуулилт
гүйлт
бөмбөг
дуулга
шүгэл
скэйтэр
спорт
баг
аварга
медаль
ялалт
цэнгэлдэх хүрээлэн
дасгалжуулагч
ялагч
оноо авах
зочид буудал
дэн буудал
зочин
хүлээн авах
ресторан
баар
цэс
тооцооны хуудас
захиалах
кафе
тавиур
үйлчлэх
музей
цэцэрлэгт хүрээлэн
гүүр
хөшөө
цирк
усан оргилуур
уран зургын үзэгсэлэн
гудамж
зам
зогсоол
газар
хотын төв
гудам
явган зам
гудамжны гэрэлтүүлэг
улс
хот
тосгон
хотын зах
бүгд найрамдах улс
дүүрэг
хот
хөдөө
машин
автобус
унадаг дугуй
жолоодох
мопед
такси
бүрхүүлтэй тэрэг
микро автобус
хүнд даацын машин
галт тэрэг
тавцан
ачааны чиргүүл
метро
трамвай
төмөр зам
зүтгүүр
онгоц
нисэх онгоцны буудал
нисдэг тэрэг
нисэх
нислэг
агаарын зам
хөөрөх
газардах
усан онгоц
завь
далайн боомт
зангуу
хөвөх, дарвуул
дарвуулт онгоц
гаталгаа онгоц
шумбагч онгоц
гэрэлт цамхаг
засмал зам
өртөө
уулзвар
замын хөдөлгөөн
дугуй
дугуйн хаймар
гишгүүр
мотор
бензэн
зурагт
радио
мэдээ
суваг
цуврал
дүрс бичлэг
зар сурталчилгаа
интернет
вэб сайт
хэрэглэгч
нууц үг
буу халах
инээмсэглэл
онлайн
оффлайн
татах
утас
зурвас
утасдах
цэнэглэх
хэвлэл мэдээлэл
нийтлэл
мэдээлэл
ярилцлага авах
шуудан
дугтуй
хаяг
шуудан зөөгч
цагдаа
цагдаагийн машин
мөрдөгч
гав
баривчлах
аюул
осол
түргэн тусламж
хууль
шүүх
шорон
шийтгэх
халуун
дулаан
сэрүүхэн
хүйтэн
агаар
цаг агаар
бороо
цас
салхи
сэвшээ салхи
үүл
жихүүн хүйтэн
манан
шуурга
аянга
цахилгаан
солонго
шүүдэр
мөндөр
хар салхи
цасан шуурга
галт уулын дэлбэрэлт
дов
ой
цөл
уул
хуурай газар
уулын хөндий
нуга
тэнгисийн эрэг
галт уул
далай
тэнгис
гол
нуур
эрэг
цөөрөм
урсгал
хүрхрээ
хад чулуу
эрдэнэ
очир алмаз
бадмаараг
металл
төмөр, индүүдэх
эрдэс
шил
нүүрс
гоо үзэсгэлэн
амжилт
хариу
жишээ
үйл явц
ирэх
явах
хийх
гүйх
сэлэх
татах
түлхэх
зөвшөөрөх
сонгох
удирдах
шийдэх
асуух
хэлэх
давтах
ярих
орилох
талархах
худал хэлэх
үсэглэх
орчуулах
хариулах
хайх
олох
харьцуулах
сайжрах
санал нийлэх
санал болгох
уучлалт гуйх
уучлах
хуучин
шинэ
хоосон
дүүрэн
хурдан
удаан
хатуу
зөөлөн
хямд
үнэтэй
баян
алдартай
хүчтэй
сул дорой
одоо
өнөөдөр
маргааш
өчигдөр
зүүн
баруун
хол
ойр
тодорхой хэмжээнд
хангалттай
маш
хэт
ихэр
хамаатан садан
нагац эгч
нагац ах
зээ охин
зээ хүү
үеэл
үсний хэв маяг
задгай боосон гэзэг
сүлжээс
хоёр боосон гэзэг
сүлжих
шулуун болгох
буржийлгах
дизайн
утас
сүлбээр зүү
зүүний хатгуур
хатгуур зүү
тууз
цэцгэн зангиа
хуруувч
туузан метр
оёдол
хэрээс
өлгүүр
тааруулах
оёх
үс
живэр сахал
`

export default text