const text: string = `Бүдүүлэг
Тохиромжтой, Таарамжтай, Зохимжтой, Таарсан, Нийцсэн
Харилцан яриа, Албан бус яриа, Яриа хэлцээ
Байж боломгүй зүйл, Утга учиргүй зүйл, Инээд хүрмээр, Шал дэмий хөгийн
Хориглох, Хорих, Цээрлэх, Эсэргүүцэх
Нөхцөл байдал, Төлөв байдал, Дүр зураг
Найдваргүй, Аз туршсан, Тодорхой бус, Эрсдэлтэй
Аминч, Хувиа бодсон, Амиа хичээсэн
Боломжгүй, Бүтэшгүй, биелэшгүй
Эр буга, Доллар
Аниргүй, Нам гүм, Чимээгүй, Тайван, Дөлгөөн, Намуун, Тогтуун
Үзэл бодол
Бүхэлдээ, Бүрэн
Илүүд, Харин ч, нилээд, тодорхой хэмжээнд
Танил
Харилцаа, үерхэж
Танилцуулах
Сүйт бүсгүй, зан араншин
Нэр хүнд
Гарын үсэг
Сүй тавих, тохиролцоо
Хурим
Гэр бүл салалт
Бал сар
Мэргэн
Нухацтай
өгөөмөр
хариуцлагатай
үе
эцэг эх
Эмээ Өвөө
Ач охин
Ач хүү
ууртай, галзуу
анхан шатны, бага
ойлгосон
гэнэн
нөхөрсөг бус
маанаг
хайхарамжгүй
шудрага бус
үзэмж
гоолиг
бондгор
булчинлаг
хэт тарган
хөөрсөн
уйдсан
бахархсан, бардам
төөрсөн
сонирхсон
ганцаардсан
тайван
сэтгэл хөдлөл
хүндлэл
үл хүндлэл
цэнгэл
шунал
сониуч зан
таалагддаг
зугаатай
муухай
сонирхолтой
уйтгартай
сэтгэлд таатай
сэтгэлд таагүй
хувь хүний
зориг
залхуурал
хариуцлага
өшөө
хэв загвар
дүрэмт хувцас
хүрэм
костюм
ганган
өмсөх
гоёл чимэг
нарны шил
бээлий
дугуй малгай
гар цүнх
үүргэвч
инээх
тэврэх, тэврэлт
сонсох
хазах
тархи
хөмсөг
сормуус
зовхи
цээж
бэлхүүс
нуруу
суга
дээвэрийн хөндий
дээвэрийн хөндий байр
зоорь
хүнсний агуулах(гэрийн)
угаалтуур
шүршүүр
ванн
жорлон, ариун цэврийн өрөө
хаалга
орох хаалга
тааз
сээтэгнэх
дурлах
эргүүлэх
хос
хувийн нууц
байдал(нийгэмд эзлэх байр суурь)
зуршил
нууц нэр
алдартны гарын үсэг
насанд хүрсэн
дунд насны
өндөр настай
онцлох шинж
золбоотой, зовоо сэрэглэн
няхуур
боловсролтой
бүтээлч
сониуч
хүндэтгэлтэй
үнэнч сэтгэлтэй
хүндтэй
ухамсартай
мэргэжлийн
даруухан
хайхарамжгүй, хуумгай
догшин
дэвчээргүй
хариуцлагагүй
сөрөг
ширүүн
эсэргүү, тэрслүү
эмзэг
хойрог
идэвхгүй
өөдрөг
горьгүй, найдваргүй
таатай
будилсан
сэтгэл хөдлөл ихтэй
айсан
галзуу догшин
эргэлзээ
сэтгэл ханамж
сандрал
нигүүлсэл, өрөвч сэтгэл
түрэмгийлэл
үзэн ядалт
гайхмаар
хүлээн зөвшөөрч болох
хүлээн зөвшөөрч болохгүй
танил,ойр дотны
танил бус
төгс
төгс бус
саармаг, төвийг сахисан, дундаж
сайн үйл, буян
эелдэг зан
сагсуу зан
хүндлэл
шудраг зан
шудрага бус зан
хувцас
тоглолтын хувцас, хувцас
хувцаслах, даашинз
хувцсаа тайлах
бариу
сул,чөлөөтөй
үнэт эдлэл
хүзүүний зүүлт
гинж
зүүлт, унжлагтай зүүлт
бугуйвч
үзэх,бугуйн цаг
гадаад төрх
сэтгэл татам
царайлаг
халзан
үсэрхэг
дур булаасан
үзэмж муутай
үнэрлэх
амтлах
хүрэх
тавих
зогсох
босох
хичээлийн эрхлэгч
сургуулийн хүүхэд
нэг ангийн сурагч
боловсрол
мэдлэг
даалгавар
их сургууль
хэлтэс
их сургуулийн хотхон
улирал
хүлээж авах
төгсөх
тоолох
хасах
үржүүлэх
хуваах
цахилгаан
хүч
татах хүч
одон орон
ертөнц
галактик
нарны систем
сүүн зам
хими
хий
бодис
хувьсгал
эс
бөмбөрцөг
газар нутаг
зүүн хойд
баруун хойд
зүүн өмнө
баруун өмнө
газар зүй
тив
хагас их газар
арал
хойг, хагас арал
уул нуруу
эгшиг үсэг
гийгүүлэгч
дүрс бичиг
дүрэм
өгүүлбэр
хэлц
асуулт, асуулт тавих
мэргэжил
нисгэгч
цагдаа(эрэгтэй)
гал сөнөөгч
шүүгч
өмгөөлөгч
архитектур, уран барилгач
сэтгүүлч
дуучин
бүжигчин
яруу найрагч
хөгжөмчин
зохойлч
зураач
загвар өмсөгч
аялал жуулчлалын газар
нисгэгч
онгоцны үйлчлэгч
хүлээн авагч
хаалгач
цэвэрлэгч
хамгаалагч
бие хамгаалагч
аврагч
ажил мэргэжил
хувиараа бизнес эрхлэгч
удирдагч
бичиг хэргийн ажилтан
зууч
туслах
хагас цагийн
бүтэн цагийн
агентлаг
хөтөлбөр
ажлын байгууламж
ажлын байр
ажил горилогч,өргөдөл гаргагч
анкет, намтар
ажилын ярилцлага
албан хаагч, ажилтан
ажил олгогч
аж үйлдвэр
эзэмшигч
захиргаа
түнш
зөвлөгч
эдийн засаг
монопол
худалдаа
аж үйлдвэр эрхлэх
төсөв
хөгжил
өртөг, төлбөр
санхүүжилт
төлбөр
мөнгөн тэмдэгт
бэлэн мөнгө
нууц дугаар
валют арилжаа
алсын удирдлага
үзэгч
радио станц
сонсогч
шууд, амьдрах
өргөн нэвтрүүлэг, радио нэвтрүүлэг
багжны мөр
дарах
гүйлгэх
захиалга
хөтөч
холбоос
интернэт хэсэх
байршуулах
шинэчлэх
өгөгдөл
бит
байт
сэтгүүл зүй
сурвалжлагч
олон нийтийн мэдээлэл
нийтлэл
шуудангийн салбар
шуудангийн хайрцаг
илгээмж
илгээх
цаг үе
өнгөрсөн цаг
одоо цаг
ирээдүй цаг
эрт
орой
нар мандах
нар жаргах
сар гарах
үүр, үүр цайх
бүрий
үд,үд дунд
шөнө дунд
хэмжээ
урт
богино, намхан
өндөр
нам
бяцхан
дунд зэргийн
аврага том
геометрийн дүрс
бөмбөрцөг
куб
цилиндр
конус
гурван хэмжээст
асар том
хүмүүс
бүлэг
бөөн хүн
олон нийт, бүх нийтийн
алдартай хүн
саятан
худалч хүн
суут хүн
эргүү хүн
иргэншил
үндэстэн
нийгэм
хамт олон
цөөнх
гишүүн
эх оронч
нэг нутгийн хүн
холбоо харилцаа
хэлэлцүүлэг
хошигнол, хошигнох
хөхрөлдөөн
зөрчил
уучлалт
зөвшөөрөл
мэтгэлцээн
орь дуу
маргаан
туслалцаа
сэтгэл
санах ой
бодол
санаа
оюун санаа
логик
хүсэл
сонголт
гал
үнсэх, үнсэлт
хөөс
хөөсөн бөмбөлөг
тоос
утаа
зүйл
жагсаалт
үнс
нүх
шавхай тортог
туг
тугны бариул
хувь заяа
завшаан
аз
алдар нэр
баяр бахдал
төсөөлөл
нөхцөл байдал
баримт
нууц
шалтгаан
өөрчлөлт
хэрэгцээ
тав тух
тэвдэх
сонирхол
хувилбар
ашиглалт, ашиглах
бодит байдал
зохистой санаа, мөрөөдлийн
хэм хэмжээ
зорилго
алдаа
орох
гарах
дагах
хүрэлцэн ирэх
унагаах
дүүргэх
авах
цохих
хариу үйлдэл үзүүлэх
сэгсрэх
гардуулах
шидэх
өгсөх
уруудах
дэвхцэх
орхин явах
хальтирж унах
өлгөх
зүлгэх
арилгах
өшиглөх
чирэх
дайрах
хамгаалах
чиглүүлэх
зугтаах
хааж хорих
тулалдах
лацдах
бүтээх
зангидах
манлайлах
сонгох
хамааруулах
гадна орхих
хязгаарлах
анализ хийх
урчилан таамаглах
сэргийлэх
хэрэглэх, хандах
хэрэгжүүлэх
захирах, дүрэм
хэлэх
таах
хэлэлцэх
боловсруулах
тайлбарлах
сэтгэгдлээ хэлэх
харилцах
мэндлэх
амлах
санал дэвшүүлэх
дурдах
мэдээлэх
утга илэрхийлэх
хураах
ангилах
тооцоолох
нээлт хийх
судалгаа хийх
тааруулах, дасан зохицох
шинжих
зохион байгуулах
заах
сурах
бодох
мэдэх
анхаарах
ойлгох
тодорхойлох
хуулах
санах
мартах
эхлэх
дуусгах
төлөвлөх, төлөвлөгөө`;

export default text;
